{"title":"与妻书","desc":"{\"ops\":[{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"意映卿卿如晤：  \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾今以此书与汝永别矣！吾作此书时，尚为世中一人；汝看此书时，吾已成为阴间一鬼。吾作此书，泪珠和笔墨齐下，不能竟书而欲搁笔。又恐汝不察吾衷，谓吾忍舍汝而死，谓吾不知汝之不欲吾死也，故遂忍悲为汝言之。  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾至爱汝！即此爱汝一念，使吾勇于就死也！吾自遇汝以来，常愿天下有情人都成眷属，然遍地腥云，满街狼犬，称心快意，几家能够？司马青衫，吾不能学太上之忘情也。语云，仁者“老吾老以及人之老，幼吾幼以及人之幼”。吾充吾爱汝之心，助天下人爱其所爱，所以敢先汝而死，不顾汝也。汝体吾此心，于悲啼之余，亦以天下人为念，当亦乐牺牲吾身与汝身之福利，为天下人谋永福也。汝其勿悲。  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"汝忆否四五年前某夕，吾尝语曰：“与使吾先死也，无宁汝先吾而死。”汝初闻言而怒，后经吾婉解，虽不谓吾言为是，而亦无辞相答。吾之意盖谓以汝之弱，必不能禁失吾之悲，吾先死留苦与汝，吾心不忍，故宁请汝先死，吾担悲也。嗟夫，谁知吾卒先汝而死乎！  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾真不能忘汝也！回忆后街之屋，入门穿廊，过前后厅，又三四折有小厅，厅旁一室为吾与汝双栖之所。初婚三四个月，适冬之望日前后，窗外疏梅筛月影，依稀掩映，吾与汝并肩携手，低低切切，何事不语，何情不诉！及今思之，空余泪痕！又回忆六七年前，吾之逃家复归也，汝泣告我：“望今后有远行，必以告妾，妾愿随君行。”吾亦既许汝矣。前十余日回家，即欲乘便以此行之事语汝，及与汝相对，又不能启口；且以汝之有身也，更恐不胜悲，故惟日日呼酒买醉。嗟夫！当时余心之悲，盖不能以寸管形容之。  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾诚愿与汝相守以死。第以今日事势观之，天灾可以死，盗贼可以死，瓜分之日可以死，奸官污吏虐民可以死，吾辈处今日之中国，国中无地无时不可以死！到那时使吾眼睁睁看汝死，或使汝眼睁睁看我死，吾能之乎！抑汝能之乎！即可不死，而离散不相见，徒使两地眼成穿而骨化石，试问古来几曾见破镜能重圆，则较死为苦也。将奈之何？今日吾与汝幸双健；天下人人不当死而死，与不愿离而离者，不可数计；钟情如我辈者，能忍之乎？此吾所以敢率性就死不顾汝也！吾今死无余憾，国事成不成，自有同志者在。依新已五岁，转眼成人，汝其善抚之，使之肖我。汝腹中之物，吾疑其女也，女必像汝，吾心甚慰；或又是男，则亦教其以父志为志，则我死后，尚有二意洞在也，甚幸甚幸！  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾家后日当甚贫，贫无所苦，清静过日而已。  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾今与汝无言矣！吾居九泉之下，遥闻汝哭声，当哭相和也。吾平日不信有鬼，今则又望其真有。今人又言心电感应有道，吾亦望其言是实，则吾之死，吾灵尚依依旁汝也，汝不必以无侣悲！  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"吾生平未尝以吾所志语汝，是吾不是处。然语之，又恐汝日日为吾担忧。吾牺牲百死而不辞，而使汝担忧，的的非吾所忍。吾爱汝至，所以为汝谋者惟恐未尽。汝幸而偶我，又何不幸而生今日之中国！吾幸而得汝，又何不幸而生今日之中国，卒不忍独善其身！嗟夫！巾短情长，所未尽者尚有万千，汝可摹拟得之。吾今不能见汝矣！汝不能舍吾，其时时于梦中寻我乎！一恸！  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"辛亥三月念六夜四鼓，意洞手书。  \"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"家中诸母皆通文，有不解处，望请其指教。当尽吾意为幸\"},{\"insert\":\"\\n\\n\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"转白话文：\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"意映爱妻，见字如面：我现在用这封信跟你永远分别了！我写这封信时，还是人世间一个人；你看这封信时，我已经成为阴间一鬼了。我写这封信，泪珠和笔墨一齐落下，不能够写完信就想放下笔，又怕你不体察我的心思，说我忍心抛弃你去死，说我不知道你不想让我死，所以就强忍着悲痛给你说这些话。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"  我非常爱你，也就是爱你的这一意念，促使我勇敢地去死呀。我自从结识你以来，常希望天下的有情人都能结为夫妇；然而遍地血腥阴云，满街凶狼恶犬，有几家能称心满意呢？江州司马同情琵琶女的遭遇而泪湿青衫，我不能学习那种思想境界高的圣人而忘掉感情啊。古语说：仁爱的人“尊敬自己的老人，从而推及尊敬别人的老人，爱护自己的儿女，从而推及爱护别人的儿女”。我扩充我爱你的心情，帮助天下人爱他们所爱的人，所以我才敢在你之前死而不顾你呀。你能体谅我这种心情，在哭泣之后，也把天下的人作为自己思念的人，应该也乐意牺牲我一生和你一生的福利，替天下人谋求永久的幸福了。你不要悲伤啊！ \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"  你还记得不？四五年前的一个晚上，我曾经对你说：“与其让我先死，不如让你先死。”你刚听这话就很生气，后来经过我委婉的解释，你虽然不说我的话是对的，但也无话可答。我的意思是说凭你的瘦弱身体，一定经受不住失去我的悲痛，我先死，把痛苦留给你，我内心不忍，所以宁愿希望你先死，让我来承担悲痛吧。唉！谁知道我终究比你先死呢？我实在是不能忘记你啊！回忆后街我们的家，进入大门，穿过走廊，经过前厅和后厅，又转三四个弯，有一个小厅，小厅旁有一间房，那是我和你共同居住的地方。刚结婚三四个月，正赶上冬月十五日前后，窗外稀疏的梅枝筛下月影遮掩映衬；好我和你并肩携手，低声私语，什么事不说？什么感情不倾诉呢？到现在回想起当时的情景，只剩下泪痕。又回忆起六七年前，我背着家里人出走又回到家时，你小声哭着告诉我：“希望今后要远走，一定把这事告诉我，我愿随着你远行。”我也已经答应你了。十几天前回家，就想顺便把这次远行的事告诉你，等到跟你面对时，又不开口，况且因你怀孕了，更怕你不能承受悲伤，所以只天天要酒求得一醉。唉！当时我内心的悲痛，是不能用笔墨来形容的。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"  我确实愿意和你相依为命直到老死，但根据现在的局势来看，天灾可以使人死亡，盗贼可以使人死亡，列强瓜分中国的时候可以使人死亡，贪官污吏虐待百姓可以使人死亡，我们这辈人生在今天的中国，国家内无时无地不可以使人死亡。到那时让我眼睁睁看你死，或者让你眼睁睁看我死，我能够这样做呢？还是你能这样做呢？即使能不死，但是夫妻离别分散不能相见，白白地使我们两地双眼望穿，尸骨化为石头，试问自古以来什么时候曾见过破镜能重圆的？那么这种离散比死要痛苦啊，这将怎么办呢？今天我和你幸好双双健在，天下的不应当死却死了和不愿意分离却分离了的人，不能用数字来计算，像我们这样爱情专一的人，能忍受这种事情吗？这是我敢于索性去死而不顾你的缘故啊！我现在死去没有什么遗憾，国家大事成功与不成功自有同志们在继续奋斗。依新已经五岁了，转眼之间就要长大成人了，希望你好好地抚养他，使他像我。你腹中的胎儿，我猜她是个女孩，是女孩一定像你，我心里非常欣慰。或许又是个男孩，你就也教育他以父亲的志向作为志向，那么我死后还有两个意洞在呀。太高兴啦，太高兴啦！我们家以后的生活该会很贫困，但贫困没有什么痛苦，清清静静过日子罢了。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"  我现在跟你再没有什么话说了。我在九泉之下远远地听到你的哭声，应当也用哭声相应和。我平时不相信有鬼，现在却又希望它真有。现在又有人说心电感应有道，我也希望这话是真的。那么我死了，我的灵魂还能依依不舍地伴着你，你不必因为失去伴侣而悲伤了。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"  我平素不曾把我的志向告诉你，这是我的不对的地方；可是告诉你，又怕你天天为我担忧。我为国牺牲，死一百次也不推辞，可是让你担忧，的确不是我能忍受的。我爱你到了极点，所以替你打算的事情只怕不周全。你有幸嫁给了我，可又如此不幸生在今天的中国！我有幸娶到你，可又如此不幸生在今天的中国！我终究不忍心只完善自己。唉！方巾短小情义深长，没有写完的心里话，还有成千上万，你可以凭方巾领会没写完的话。我现在不能见到你了，你又不能忘掉我，大概你会在梦中梦到我吧！写到这里太悲痛了！辛未年三月二十六日深夜四更，意洞亲笔写。 \"},{\"insert\":\"\\n\"},{\"attributes\":{\"background\":\"#ffffff\",\"color\":\"#111111\"},\"insert\":\"  家中各位伯母、叔母都通晓文字，有不理解的地方，希望请她们指教。应当完全理解我的心意是好。\"},{\"insert\":\"\\n\"}]}","time":"2018-1-2 15:35:13"}
